<ion-header>
  <ion-toolbar>
    <ion-back-button slot="start">Zurück</ion-back-button>
  </ion-toolbar>
</ion-header>
<ion-content [fullscreen]="true" class="ion-padding">
  <h3>Allgemeine Geschäftsbediengungen</h3>

  <p>Impressum Angaben gem&auml;&szlig; Informationspflicht laut &sect; 5 Telemediengesetz (TMG).</p>

  <p>Zieherser Weg 38,  36037 Fulda,  Deutschland</p>

  <p> Tel.: +4915206285653 E-Mail: marius.bublitz@gmx.de</p>

  <p>Kontaktdaten des Verantwortlichen f&uuml;r Datenschutz Sollten Sie Fragen zum Datenschutz haben, finden Sie nachfolgend die Kontaktdaten der verantwortlichen Person bzw. Stelle: Marius Bublitz Zieherser Weg 38 36037 Fulda E-Mail-Adresse: marius.bublitz@gmx.de Telefon: +4915206285653</p>

  <p>EU-Streitschlichtung Gem&auml;&szlig; Verordnung &uuml;ber Online-Streitbeilegung in Verbraucherangelegenheiten (ODR-Verordnung) m&ouml;chten wir Sie &uuml;ber die Online-Streitbeilegungsplattform (OS-Plattform) informieren. Verbraucher haben die M&ouml;glichkeit, Beschwerden an die Online Streitbeilegungsplattform der Europ&auml;ischen Kommission unter https://ec.europa.eu/consumers/odr/main/index.cfm?event=main.home2.show&amp;lng=DE zu richten. Die daf&uuml;r notwendigen Kontaktdaten finden Sie oberhalb in unserem Impressum.</p>

  <p>Wir m&ouml;chten Sie jedoch darauf hinweisen, dass wir nicht bereit oder verpflichtet sind, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.</p>

  <p>Haftung f&uuml;r Inhalte dieser Website Wir entwickeln die Inhalte dieser Website st&auml;ndig weiter und bem&uuml;hen uns korrekte und aktuelle Informationen bereitzustellen. Leider k&ouml;nnen wir keine Haftung f&uuml;r die Korrektheit aller Inhalte auf dieser Website &uuml;bernehmen, speziell f&uuml;r jene, die seitens Dritter bereitgestellt wurden. Als Diensteanbieter sind wir nicht verpflichtet, die von Ihnen &uuml;bermittelten oder gespeicherten Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen.</p>

  <p>Unsere Verpflichtungen zur Entfernung von Informationen oder zur Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen aufgrund von gerichtlichen oder beh&ouml;rdlichen Anordnungen bleiben auch im Falle unserer Nichtverantwortlichkeit davon unber&uuml;hrt.</p>

  <p>Sollten Ihnen problematische oder rechtswidrige Inhalte auffallen, bitte wir Sie uns umgehend zu kontaktieren, damit wir die rechtswidrigen Inhalte entfernen k&ouml;nnen. Sie finden die Kontaktdaten im Impressum.</p>

  <p>Haftung f&uuml;r Links auf dieser Website Unsere Website enth&auml;lt Links zu anderen Websites f&uuml;r deren Inhalt wir nicht verantwortlich sind. Haftung f&uuml;r verlinkte Websites besteht f&uuml;r uns nicht, da wir keine Kenntnis rechtswidriger T&auml;tigkeiten hatten und haben, uns solche Rechtswidrigkeiten auch bisher nicht aufgefallen sind und wir Links sofort entfernen w&uuml;rden, wenn uns Rechtswidrigkeiten bekannt werden.</p>

  <p>Wenn Ihnen rechtswidrige Links auf unserer Website auffallen, bitte wir Sie uns zu kontaktieren. Sie finden die Kontaktdaten im Impressum.</p>

  <p>Urheberrechtshinweis Alle Inhalte dieser Webseite (Bilder, Fotos, Texte, Videos) unterliegen dem Urheberrecht. Bitte fragen Sie uns bevor Sie die Inhalte dieser Website verbreiten, vervielf&auml;ltigen oder verwerten wie zum Beispiel auf anderen Websites erneut ver&ouml;ffentlichen. Falls notwendig, werden wir die unerlaubte Nutzung von Teilen der Inhalte unserer Seite rechtlich verfolgen.</p>

  <p>Sollten Sie auf dieser Webseite Inhalte finden, die das Urheberrecht verletzen, bitten wir Sie uns zu kontaktieren.</p>

  <p>Alle Texte sind urheberrechtlich gesch&uuml;tzt.</p>

  <p>Quelle: Erstellt mit dem Impressum Generator von AdSimple</p>

  <p>Datenschutzerkl&auml;rung Einleitung und &Uuml;berblick Wir haben diese Datenschutzerkl&auml;rung (Fassung 15.07.2023-322542254) verfasst, um Ihnen gem&auml;&szlig; der Vorgaben der Datenschutz-Grundverordnung (EU) 2016/679 und anwendbaren nationalen Gesetzen zu erkl&auml;ren, welche personenbezogenen Daten (kurz Daten) wir als Verantwortliche &ndash; und die von uns beauftragten Auftragsverarbeiter (z. B. Provider) &ndash; verarbeiten, zuk&uuml;nftig verarbeiten werden und welche rechtm&auml;&szlig;igen M&ouml;glichkeiten Sie haben. Die verwendeten Begriffe sind geschlechtsneutral zu verstehen. Kurz gesagt: Wir informieren Sie umfassend &uuml;ber Daten, die wir &uuml;ber Sie verarbeiten.</p>

  <p>Datenschutzerkl&auml;rungen klingen f&uuml;r gew&ouml;hnlich sehr technisch und verwenden juristische Fachbegriffe. Diese Datenschutzerkl&auml;rung soll Ihnen hingegen die wichtigsten Dinge so einfach und transparent wie m&ouml;glich beschreiben. Soweit es der Transparenz f&ouml;rderlich ist, werden technische Begriffe leserfreundlich erkl&auml;rt, Links zu weiterf&uuml;hrenden Informationen geboten und Grafiken zum Einsatz gebracht. Wir informieren damit in klarer und einfacher Sprache, dass wir im Rahmen unserer Gesch&auml;ftst&auml;tigkeiten nur dann personenbezogene Daten verarbeiten, wenn eine entsprechende gesetzliche Grundlage gegeben ist. Das ist sicher nicht m&ouml;glich, wenn man m&ouml;glichst knappe, unklare und juristisch-technische Erkl&auml;rungen abgibt, so wie sie im Internet oft Standard sind, wenn es um Datenschutz geht. Ich hoffe, Sie finden die folgenden Erl&auml;uterungen interessant und informativ und vielleicht ist die eine oder andere Information dabei, die Sie noch nicht kannten. Wenn trotzdem Fragen bleiben, m&ouml;chten wir Sie bitten, sich an die unten bzw. im Impressum genannte verantwortliche Stelle zu wenden, den vorhandenen Links zu folgen und sich weitere Informationen auf Drittseiten anzusehen. Unsere Kontaktdaten finden Sie selbstverst&auml;ndlich auch im Impressum.</p>

  <p>Anwendungsbereich Diese Datenschutzerkl&auml;rung gilt f&uuml;r alle von uns im Unternehmen verarbeiteten personenbezogenen Daten und f&uuml;r alle personenbezogenen Daten, die von uns beauftragte Firmen (Auftragsverarbeiter) verarbeiten. Mit personenbezogenen Daten meinen wir Informationen im Sinne des Art. 4 Nr. 1 DSGVO wie zum Beispiel Name, E-Mail-Adresse und postalische Anschrift einer Person. Die Verarbeitung personenbezogener Daten sorgt daf&uuml;r, dass wir unsere Dienstleistungen und Produkte anbieten und abrechnen k&ouml;nnen, sei es online oder offline. Der Anwendungsbereich dieser Datenschutzerkl&auml;rung umfasst:</p>

  <p>alle Onlineauftritte (Websites, Onlineshops), die wir betreiben Social Media Auftritte und E-Mail-Kommunikation mobile Apps f&uuml;r Smartphones und andere Ger&auml;te Kurz gesagt: Die Datenschutzerkl&auml;rung gilt f&uuml;r alle Bereiche, in denen personenbezogene Daten im Unternehmen &uuml;ber die genannten Kan&auml;le strukturiert verarbeitet werden. Sollten wir au&szlig;erhalb dieser Kan&auml;le mit Ihnen in Rechtsbeziehungen eintreten, werden wir Sie gegebenenfalls gesondert informieren.</p>

  <p>Rechtsgrundlagen In der folgenden Datenschutzerkl&auml;rung geben wir Ihnen transparente Informationen zu den rechtlichen Grunds&auml;tzen und Vorschriften, also den Rechtsgrundlagen der Datenschutz-Grundverordnung, die uns erm&ouml;glichen, personenbezogene Daten zu verarbeiten. Was das EU-Recht betrifft, beziehen wir uns auf die VERORDNUNG (EU) 2016/679 DES EUROP&Auml;ISCHEN PARLAMENTS UND DES RATES vom 27. April 2016. Diese Datenschutz-Grundverordnung der EU k&ouml;nnen Sie selbstverst&auml;ndlich online auf EUR-Lex, dem Zugang zum EU-Recht, unter https://eur-lex.europa.eu/legal-content/DE/ALL/?uri=celex%3A32016R0679 nachlesen.</p>

  <p>Wir verarbeiten Ihre Daten nur, wenn mindestens eine der folgenden Bedingungen zutrifft:</p>

  <p>Einwilligung (Artikel 6 Absatz 1 lit. a DSGVO): Sie haben uns Ihre Einwilligung gegeben, Daten zu einem bestimmten Zweck zu verarbeiten. Ein Beispiel w&auml;re die Speicherung Ihrer eingegebenen Daten eines Kontaktformulars. Vertrag (Artikel 6 Absatz 1 lit. b DSGVO): Um einen Vertrag oder vorvertragliche Verpflichtungen mit Ihnen zu erf&uuml;llen, verarbeiten wir Ihre Daten. Wenn wir zum Beispiel einen Kaufvertrag mit Ihnen abschlie&szlig;en, ben&ouml;tigen wir vorab personenbezogene Informationen. Rechtliche Verpflichtung (Artikel 6 Absatz 1 lit. c DSGVO): Wenn wir einer rechtlichen Verpflichtung unterliegen, verarbeiten wir Ihre Daten. Zum Beispiel sind wir gesetzlich verpflichtet Rechnungen f&uuml;r die Buchhaltung aufzuheben. Diese enthalten in der Regel personenbezogene Daten. Berechtigte Interessen (Artikel 6 Absatz 1 lit. f DSGVO): Im Falle berechtigter Interessen, die Ihre Grundrechte nicht einschr&auml;nken, behalten wir uns die Verarbeitung personenbezogener Daten vor. Wir m&uuml;ssen zum Beispiel gewisse Daten verarbeiten, um unsere Website sicher und wirtschaftlich effizient betreiben zu k&ouml;nnen. Diese Verarbeitung ist somit ein berechtigtes Interesse. Weitere Bedingungen wie die Wahrnehmung von Aufnahmen im &ouml;ffentlichen Interesse und Aus&uuml;bung &ouml;ffentlicher Gewalt sowie dem Schutz lebenswichtiger Interessen treten bei uns in der Regel nicht auf. Soweit eine solche Rechtsgrundlage doch einschl&auml;gig sein sollte, wird diese an der entsprechenden Stelle ausgewiesen.</p>

  <p>Zus&auml;tzlich zu der EU-Verordnung gelten auch noch nationale Gesetze:</p>

  <p>In &Ouml;sterreich ist dies das Bundesgesetz zum Schutz nat&uuml;rlicher Personen bei der Verarbeitung personenbezogener Daten (Datenschutzgesetz), kurz DSG. In Deutschland gilt das Bundesdatenschutzgesetz, kurz BDSG. Sofern weitere regionale oder nationale Gesetze zur Anwendung kommen, informieren wir Sie in den folgenden Abschnitten dar&uuml;ber.</p>

  <p>Kontaktdaten des Verantwortlichen Sollten Sie Fragen zum Datenschutz oder zur Verarbeitung personenbezogener Daten haben, finden Sie nachfolgend die Kontaktdaten der verantwortlichen Person bzw. Stelle: Marius Bublitz Zieherser Weg 38 36037 Fulda</p>

  <p>E-Mail: marius.bublitz@gmx.de Telefon: +4915206285653</p>

  <p>Speicherdauer Dass wir personenbezogene Daten nur so lange speichern, wie es f&uuml;r die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist, gilt als generelles Kriterium bei uns. Das bedeutet, dass wir personenbezogene Daten l&ouml;schen, sobald der Grund f&uuml;r die Datenverarbeitung nicht mehr vorhanden ist. In einigen F&auml;llen sind wir gesetzlich dazu verpflichtet, bestimmte Daten auch nach Wegfall des urspr&uuml;ngliches Zwecks zu speichern, zum Beispiel zu Zwecken der Buchf&uuml;hrung.</p>

  <p>Sollten Sie die L&ouml;schung Ihrer Daten w&uuml;nschen oder die Einwilligung zur Datenverarbeitung widerrufen, werden die Daten so rasch wie m&ouml;glich und soweit keine Pflicht zur Speicherung besteht, gel&ouml;scht.</p>

  <p>&Uuml;ber die konkrete Dauer der jeweiligen Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben.</p>

  <p>Rechte laut Datenschutz-Grundverordnung Gem&auml;&szlig; Artikel 13, 14 DSGVO informieren wir Sie &uuml;ber die folgenden Rechte, die Ihnen zustehen, damit es zu einer fairen und transparenten Verarbeitung von Daten kommt:</p>

  <p>Sie haben laut Artikel 15 DSGVO ein Auskunftsrecht dar&uuml;ber, ob wir Daten von Ihnen verarbeiten. Sollte das zutreffen, haben Sie Recht darauf eine Kopie der Daten zu erhalten und die folgenden Informationen zu erfahren: zu welchem Zweck wir die Verarbeitung durchf&uuml;hren; die Kategorien, also die Arten von Daten, die verarbeitet werden; wer diese Daten erh&auml;lt und wenn die Daten an Drittl&auml;nder &uuml;bermittelt werden, wie die Sicherheit garantiert werden kann; wie lange die Daten gespeichert werden; das Bestehen des Rechts auf Berichtigung, L&ouml;schung oder Einschr&auml;nkung der Verarbeitung und dem Widerspruchsrecht gegen die Verarbeitung; dass Sie sich bei einer Aufsichtsbeh&ouml;rde beschweren k&ouml;nnen (Links zu diesen Beh&ouml;rden finden Sie weiter unten); die Herkunft der Daten, wenn wir sie nicht bei Ihnen erhoben haben; ob Profiling durchgef&uuml;hrt wird, ob also Daten automatisch ausgewertet werden, um zu einem pers&ouml;nlichen Profil von Ihnen zu gelangen. Sie haben laut Artikel 16 DSGVO ein Recht auf Berichtigung der Daten, was bedeutet, dass wir Daten richtig stellen m&uuml;ssen, falls Sie Fehler finden. Sie haben laut Artikel 17 DSGVO das Recht auf L&ouml;schung (&#8222;Recht auf Vergessenwerden&ldquo;), was konkret bedeutet, dass Sie die L&ouml;schung Ihrer Daten verlangen d&uuml;rfen. Sie haben laut Artikel 18 DSGVO das Recht auf Einschr&auml;nkung der Verarbeitung, was bedeutet, dass wir die Daten nur mehr speichern d&uuml;rfen aber nicht weiter verwenden. Sie haben laut Artikel 20 DSGVO das Recht auf Daten&uuml;bertragbarkeit, was bedeutet, dass wir Ihnen auf Anfrage Ihre Daten in einem g&auml;ngigen Format zur Verf&uuml;gung stellen. Sie haben laut Artikel 21 DSGVO ein Widerspruchsrecht, welches nach Durchsetzung eine &Auml;nderung der Verarbeitung mit sich bringt. Wenn die Verarbeitung Ihrer Daten auf Artikel 6 Abs. 1 lit. e (&ouml;ffentliches Interesse, Aus&uuml;bung &ouml;ffentlicher Gewalt) oder Artikel 6 Abs. 1 lit. f (berechtigtes Interesse) basiert, k&ouml;nnen Sie gegen die Verarbeitung Widerspruch einlegen. Wir pr&uuml;fen danach so rasch wie m&ouml;glich, ob wir diesem Widerspruch rechtlich nachkommen k&ouml;nnen. Werden Daten verwendet, um Direktwerbung zu betreiben, k&ouml;nnen Sie jederzeit gegen diese Art der Datenverarbeitung widersprechen. Wir d&uuml;rfen Ihre Daten danach nicht mehr f&uuml;r Direktmarketing verwenden. Werden Daten verwendet, um Profiling zu betreiben, k&ouml;nnen Sie jederzeit gegen diese Art der Datenverarbeitung widersprechen. Wir d&uuml;rfen Ihre Daten danach nicht mehr f&uuml;r Profiling verwenden. Sie haben laut Artikel 22 DSGVO unter Umst&auml;nden das Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung (zum Beispiel Profiling) beruhenden Entscheidung unterworfen zu werden. Sie haben laut Artikel 77 DSGVO das Recht auf Beschwerde. Das hei&szlig;t, Sie k&ouml;nnen sich jederzeit bei der Datenschutzbeh&ouml;rde beschweren, wenn Sie der Meinung sind, dass die Datenverarbeitung von personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t. Kurz gesagt: Sie haben Rechte &ndash; z&ouml;gern Sie nicht, die oben gelistete verantwortliche Stelle bei uns zu kontaktieren!</p>

  <p>Wenn Sie glauben, dass die Verarbeitung Ihrer Daten gegen das Datenschutzrecht verst&ouml;&szlig;t oder Ihre datenschutzrechtlichen Anspr&uuml;che in sonst einer Weise verletzt worden sind, k&ouml;nnen Sie sich bei der Aufsichtsbeh&ouml;rde beschweren. Diese ist f&uuml;r &Ouml;sterreich die Datenschutzbeh&ouml;rde, deren Website Sie unter https://www.dsb.gv.at/ finden. In Deutschland gibt es f&uuml;r jedes Bundesland einen Datenschutzbeauftragten. F&uuml;r n&auml;here Informationen k&ouml;nnen Sie sich an die Bundesbeauftragte f&uuml;r den Datenschutz und die Informationsfreiheit (BfDI) wenden. F&uuml;r unser Unternehmen ist die folgende lokale Datenschutzbeh&ouml;rde zust&auml;ndig:</p>

  <p>Web Analytics Einleitung Web Analytics Datenschutzerkl&auml;rung Zusammenfassung  Betroffene: Besucher der Website  Zweck: Auswertung der Besucherinformationen zur Optimierung des Webangebots.  Verarbeitete Daten: Zugriffsstatistiken, die Daten wie Standorte der Zugriffe, Ger&auml;tedaten, Zugriffsdauer und Zeitpunkt, Navigationsverhalten, Klickverhalten und IP-Adressen enthalten. Mehr Details dazu finden Sie beim jeweils eingesetzten Web Analytics Tool.  Speicherdauer: abh&auml;ngig vom eingesetzten Web-Analytics-Tool  Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen) Was ist Web Analytics? Wir verwenden auf unserer Website Software zur Auswertung des Verhaltens der Website-Besucher, kurz Web Analytics oder Web-Analyse genannt. Dabei werden Daten gesammelt, die der jeweilige Analytic-Tool-Anbieter (auch Trackingtool genannt) speichert, verwaltet und verarbeitet. Mit Hilfe der Daten werden Analysen &uuml;ber das Nutzerverhalten auf unserer Website erstellt und uns als Websitebetreiber zur Verf&uuml;gung gestellt. Zus&auml;tzlich bieten die meisten Tools verschiedene Testm&ouml;glichkeiten an. So k&ouml;nnen wir etwa testen, welche Angebote oder Inhalte bei unseren Besuchern am besten ankommen. Daf&uuml;r zeigen wir Ihnen f&uuml;r einen begrenzten Zeitabschnitt zwei verschiedene Angebote. Nach dem Test (sogenannter A/B-Test) wissen wir, welches Produkt bzw. welcher Inhalt unsere Websitebesucher interessanter finden. F&uuml;r solche Testverfahren, wie auch f&uuml;r andere Analytics-Verfahren, k&ouml;nnen auch Userprofile erstellt werden und die Daten in Cookies gespeichert werden.</p>

  <p>Warum betreiben wir Web Analytics? Mit unserer Website haben wir ein klares Ziel vor Augen: wir wollen f&uuml;r unsere Branche das beste Webangebot auf dem Markt liefern. Um dieses Ziel zu erreichen, wollen wir einerseits das beste und interessanteste Angebot bieten und andererseits darauf achten, dass Sie sich auf unserer Website rundum wohlf&uuml;hlen. Mit Hilfe von Webanalyse-Tools k&ouml;nnen wir das Verhalten unserer Websitebesucher genauer unter die Lupe nehmen und dann entsprechend unser Webangebot f&uuml;r Sie und uns verbessern. So k&ouml;nnen wir beispielsweise erkennen wie alt unsere Besucher durchschnittlich sind, woher sie kommen, wann unsere Website am meisten besucht wird oder welche Inhalte oder Produkte besonders beliebt sind. All diese Informationen helfen uns die Website zu optimieren und somit bestens an Ihre Bed&uuml;rfnisse, Interessen und W&uuml;nsche anzupassen.</p>

  <p>Welche Daten werden verarbeitet? Welche Daten genau gespeichert werden, h&auml;ngt nat&uuml;rlich von den verwendeten Analyse-Tools ab. Doch in der Regel wird zum Beispiel gespeichert, welche Inhalte Sie auf unserer Website ansehen, auf welche Buttons oder Links Sie klicken, wann Sie eine Seite aufrufen, welchen Browser sie verwenden, mit welchem Ger&auml;t (PC, Tablet, Smartphone usw.) Sie die Website besuchen oder welches Computersystem Sie verwenden. Wenn Sie damit einverstanden waren, dass auch Standortdaten erhoben werden d&uuml;rfen, k&ouml;nnen auch diese durch den Webanalyse-Tool-Anbieter verarbeitet werden.</p>

  <p>Zudem wird auch Ihre IP-Adresse gespeichert. Gem&auml;&szlig; der Datenschutz-Grundverordnung (DSGVO) sind IP-Adressen personenbezogene Daten. Ihre IP-Adresse wird allerdings in der Regel pseudonymisiert (also in unkenntlicher und gek&uuml;rzter Form) gespeichert. F&uuml;r den Zweck der Tests, der Webanalyse und der Weboptimierung werden grunds&auml;tzlich keine direkten Daten, wie etwa Ihr Name, Ihr Alter, Ihre Adresse oder Ihre E-Mail-Adresse gespeichert. All diese Daten werden, sofern sie erhoben werden, pseudonymisiert gespeichert. So k&ouml;nnen Sie als Person nicht identifiziert werden.</p>

  <p>Das folgende Beispiel zeigt schematisch die Funktionsweise von Google Analytics als Beispiel f&uuml;r client-basiertes Webtracking mit Java-Script-Code.</p>

  <p>Wie lange die jeweiligen Daten gespeichert werden, h&auml;ngt immer vom Anbieter ab. Manche Cookies speichern Daten nur f&uuml;r ein paar Minuten bzw. bis Sie die Website wieder verlassen, andere Cookies k&ouml;nnen Daten &uuml;ber mehrere Jahre speichern.</p>

  <p>Dauer der Datenverarbeitung &Uuml;ber die Dauer der Datenverarbeitung informieren wir Sie weiter unten, sofern wir weitere Informationen dazu haben. Generell verarbeiten wir personenbezogene Daten nur so lange wie es f&uuml;r die Bereitstellung unserer Dienstleistungen und Produkte unbedingt notwendig ist. Wenn es, wie zum Beispiel im Fall von Buchhaltung, gesetzlich vorgeschrieben ist, kann diese Speicherdauer auch &uuml;berschritten werden.</p>

  <p>Widerspruchsrecht Sie haben auch jederzeit das Recht und die M&ouml;glichkeit Ihre Einwilligung zur Verwendung von Cookies bzw. Drittanbietern zu widerrufen. Das funktioniert entweder &uuml;ber unser Cookie-Management-Tool oder &uuml;ber andere Opt-Out-Funktionen. Zum Beispiel k&ouml;nnen Sie auch die Datenerfassung durch Cookies verhindern, indem Sie in Ihrem Browser die Cookies verwalten, deaktivieren oder l&ouml;schen.</p>

  <p>Rechtsgrundlage Der Einsatz von Web-Analytics setzt Ihre Einwilligung voraus, welche wir mit unserem Cookie Popup eingeholt haben. Diese Einwilligung stellt laut Art. 6 Abs. 1 lit. a DSGVO (Einwilligung) die Rechtsgrundlage f&uuml;r die Verarbeitung personenbezogener Daten, wie sie bei der Erfassung durch Web-Analytics Tools vorkommen kann, dar.</p>

  <p>Zus&auml;tzlich zur Einwilligung besteht von unserer Seite ein berechtigtes Interesse daran, das Verhalten der Websitebesucher zu analysieren und so unser Angebot technisch und wirtschaftlich zu verbessern. Mit Hilfe von Web-Analytics erkennen wir Fehler der Website, k&ouml;nnen Attacken identifizieren und die Wirtschaftlichkeit verbessern. Die Rechtsgrundlage daf&uuml;r ist Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen). Wir setzen die Tools gleichwohl nur ein, soweit sie eine Einwilligung erteilt haben.</p>

  <p>Da bei Web-Analytics-Tools Cookies zum Einsatz kommen, empfehlen wir Ihnen auch das Lesen unserer allgemeinen Datenschutzerkl&auml;rung zu Cookies. Um zu erfahren, welche Daten von Ihnen genau gespeichert und verarbeitet werden, sollten Sie die Datenschutzerkl&auml;rungen der jeweiligen Tools durchlesen.</p>

  <p>Informationen zu speziellen Web-Analytics-Tools, erhalten Sie &ndash; sofern vorhanden &ndash; in den folgenden Abschnitten.</p>

  <p>Firebase Datenschutzerkl&auml;rung Wir verwenden auf unserer Website Firebase, ein Analyse- und Monitoring-Tool. Dienstanbieter ist das amerikanische Unternehmen Google Inc. F&uuml;r den europ&auml;ischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) f&uuml;r alle Google-Dienste verantwortlich.</p>

  <p>Google verarbeitet Daten von Ihnen u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ&auml;ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f&uuml;r den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f&uuml;r die Rechtm&auml;&szlig;igkeit und Sicherheit der Datenverarbeitung einhergehen.</p>

  <p>Als Grundlage der Datenverarbeitung bei Empf&auml;ngern mit Sitz in Drittstaaten (au&szlig;erhalb der Europ&auml;ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Google sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses &ndash; SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europ&auml;ischen Datenschutzstandards entsprechen, wenn diese in Drittl&auml;nder (wie beispielsweise in die USA) &uuml;berliefert und dort gespeichert werden. Durch diese Klauseln verpflichtet sich Google, bei der Verarbeitung Ihrer relevanten Daten, das europ&auml;ische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchf&uuml;hrungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de</p>

  <p>Die Google Ads Datenverarbeitungsbedingungen (Google Ads Data Processing Terms), welche auf die Standardvertragsklauseln verweisen, finden Sie unter https://business.safety.google/intl/de/adsprocessorterms/.</p>

  <p>Mehr &uuml;ber die Daten, die durch die Verwendung von Firebase verarbeitet werden, erfahren Sie in der Privacy Policy auf https://policies.google.com/privacy?hl=de.</p>

  <p>Google Analytics Datenschutzerkl&auml;rung Google Analytics Datenschutzerkl&auml;rung Zusammenfassung  Betroffene: Besucher der Website  Zweck: Auswertung der Besucherinformationen zur Optimierung des Webangebots.  Verarbeitete Daten: Zugriffsstatistiken, die Daten wie Standorte der Zugriffe, Ger&auml;tedaten, Zugriffsdauer und Zeitpunkt, Navigationsverhalten und Klickverhalten enthalten. Mehr Details dazu finden Sie weiter unten in dieser Datenschutzerkl&auml;rung.  Speicherdauer: individuell einstellbar, standardm&auml;&szlig;ig speichert Google Analytics 4 Daten f&uuml;r 14 Monate  Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen) Was ist Google Analytics? Wir verwenden auf unserer Website das Analyse-Tracking Tool Google Analytics in der Version Google Analytics 4 (GA4) des amerikanischen Unternehmens Google Inc. F&uuml;r den europ&auml;ischen Raum ist das Unternehmen Google Ireland Limited (Gordon House, Barrow Street Dublin 4, Irland) f&uuml;r alle Google-Dienste verantwortlich. Google Analytics sammelt Daten &uuml;ber Ihre Handlungen auf unserer Website. Durch die Kombination aus verschiedenen Technologien wie Cookies, Ger&auml;te-IDs und Anmeldeinformationen, k&ouml;nnen Sie als User aber &uuml;ber verschiedene Ger&auml;te hinweg identifiziert werden. Dadurch k&ouml;nnen Ihre Handlungen auch plattform&uuml;bergreifend analysiert werden.</p>

  <p>Wenn Sie beispielsweise einen Link anklicken, wird dieses Ereignis in einem Cookie gespeichert und an Google Analytics versandt. Mithilfe der Berichte, die wir von Google Analytics erhalten, k&ouml;nnen wir unsere Website und unseren Service besser an Ihre W&uuml;nsche anpassen. Im Folgenden gehen wir n&auml;her auf das Tracking-Tool ein und informieren Sie vor allem dar&uuml;ber, welche Daten verarbeitet werden und wie Sie das verhindern k&ouml;nnen.</p>

  <p>Google Analytics ist ein Trackingtool, das der Datenverkehrsanalyse unserer Website dient. Basis dieser Messungen und Analysen ist eine pseudonyme Nutzeridentifikationsnummer. Diese Nummer beinhaltet keine personenbezogenen Daten wie Name oder Adresse, sondern dient dazu, Ereignisse einem Endger&auml;t zuzuordnen. GA4 nutzt ein ereignisbasiertes Modell, das detaillierte Informationen zu Userinteraktionen wie etwa Seitenaufrufe, Klicks, Scrollen, Conversion-Ereignisse erfasst. Zudem wurden in GA4 auch verschiedene maschinelle Lernfunktionen eingebaut, um das Nutzerverhalten und gewissen Trends besser zu verstehen. GA4 setzt mit Hilfe maschineller Lernfunktionen auf Modellierungen. Das hei&szlig;t auf Grundlage der erhobenen Daten k&ouml;nnen auch fehlende Daten hochgerechnet werden, um damit die Analyse zu optimieren und auch um Prognosen geben zu k&ouml;nnen.</p>

  <p>Damit Google Analytics grunds&auml;tzlich funktioniert, wird ein Tracking-Code in den Code unserer Website eingebaut. Wenn Sie unsere Website besuchen, zeichnet dieser Code verschiedene Ereignisse auf, die Sie auf unserer Website ausf&uuml;hren. Mit dem ereignisbasierten Datenmodell von GA4 k&ouml;nnen wir als Websitebetreiber spezifische Ereignisse definieren und verfolgen, um Analysen von Userinteraktionen zu erhalten. Somit k&ouml;nnen neben allgemeinen Informationen wie Klicks oder Seitenaufrufe auch spezielle Ereignisse, die f&uuml;r unser Gesch&auml;ft wichtig sind, verfolgt werden. Solche speziellen Ereignisse k&ouml;nnen zum Beispiel das Absenden eines Kontaktformulars oder der Kauf eines Produkts sein.</p>

  <p>Sobald Sie unsere Website verlassen, werden diese Daten an die Google-Analytics-Server gesendet und dort gespeichert.</p>

  <p>Google verarbeitet die Daten und wir bekommen Berichte &uuml;ber Ihr Userverhalten. Dabei kann es sich unter anderem um folgende Berichte handeln:</p>

  <p>Zielgruppenberichte: &Uuml;ber Zielgruppenberichte lernen wir unsere User besser kennen und wissen genauer, wer sich f&uuml;r unser Service interessiert. Anzeigeberichte: Durch Anzeigeberichte k&ouml;nnen wir unsere Onlinewerbung leichter analysieren und verbessern. Akquisitionsberichte: Akquisitionsberichte geben uns hilfreiche Informationen dar&uuml;ber, wie wir mehr Menschen f&uuml;r unseren Service begeistern k&ouml;nnen. Verhaltensberichte: Hier erfahren wir, wie Sie mit unserer Website interagieren. Wir k&ouml;nnen nachvollziehen welchen Weg Sie auf unserer Seite zur&uuml;cklegen und welche Links Sie anklicken. Conversionsberichte: Conversion nennt man einen Vorgang, bei dem Sie aufgrund einer Marketing-Botschaft eine gew&uuml;nschte Handlung ausf&uuml;hren. Zum Beispiel, wenn Sie von einem reinen Websitebesucher zu einem K&auml;ufer oder Newsletter-Abonnent werden. Mithilfe dieser Berichte erfahren wir mehr dar&uuml;ber, wie unsere Marketing-Ma&szlig;nahmen bei Ihnen ankommen. So wollen wir unsere Conversionrate steigern. Echtzeitberichte: Hier erfahren wir immer sofort, was gerade auf unserer Website passiert. Zum Beispiel sehen wir wie viele User gerade diesen Text lesen. Neben den oben genannten Analyseberichten bietet Google Analytics 4 unter anderem auch folgende Funktionen an:</p>

  <p>Ereignisbasiertes Datenmodell: Dieses Modell erfasst ganz spezifische Ereignisse, die auf unserer Website stattfinden k&ouml;nnen. Zum Beispiel das Abspielen eines Videos, der Kauf eines Produkts oder das Anmelden zu unserem Newsletter. Erweiterte Analysefunktionen: Mit diesen Funktionen k&ouml;nnen wir Ihr Verhalten auf unserer Website oder gewisse allgemeine Trends noch besser verstehen. So k&ouml;nnen wir etwa Usergruppen segmentieren, Vergleichsanalysen von Zielgruppen machen oder Ihren Weg bzw. Pfad auf unserer Website nachvollziehen. Vorhersagemodellierung: Auf Grundlage erhobener Daten k&ouml;nnen durch maschinelles Lernen fehlende Daten hochgerechnet werden, die zuk&uuml;nftige Ereignisse und Trends vorhersagen. Das kann uns helfen, bessere Marketingstrategien zu entwickeln. Cross-Plattform-Analyse: Die Erfassung und Analyse von Daten sind sowohl von Websites als auch von Apps m&ouml;glich. Das bietet uns die M&ouml;glichkeit, das Userverhalten plattform&uuml;bergreifend zu analysieren, sofern Sie nat&uuml;rlich der Datenverarbeitung eingewilligt haben. Warum verwenden wir Google Analytics auf unserer Website? Unser Ziel mit dieser Website ist klar: Wir wollen Ihnen den bestm&ouml;glichen Service bieten. Die Statistiken und Daten von Google Analytics helfen uns dieses Ziel zu erreichen.</p>

  <p>Die statistisch ausgewerteten Daten zeigen uns ein klares Bild von den St&auml;rken und Schw&auml;chen unserer Website. Einerseits k&ouml;nnen wir unsere Seite so optimieren, dass sie von interessierten Menschen auf Google leichter gefunden wird. Andererseits helfen uns die Daten, Sie als Besucher besser zu verstehen. Wir wissen somit sehr genau, was wir an unserer Website verbessern m&uuml;ssen, um Ihnen das bestm&ouml;gliche Service zu bieten. Die Daten dienen uns auch, unsere Werbe- und Marketing-Ma&szlig;nahmen individueller und kosteng&uuml;nstiger durchzuf&uuml;hren. Schlie&szlig;lich macht es nur Sinn, unsere Produkte und Dienstleistungen Menschen zu zeigen, die sich daf&uuml;r interessieren.</p>

  <p>Welche Daten werden von Google Analytics gespeichert? Google Analytics erstellt mithilfe eines Tracking-Codes eine zuf&auml;llige, eindeutige ID, die mit Ihrem Browser-Cookie verbunden ist. So erkennt Sie Google Analytics als neuen User und Ihnen wird eine User-ID zugeordnet. Wenn Sie das n&auml;chste Mal unsere Seite besuchen, werden Sie als &#8222;wiederkehrender&ldquo; User erkannt. Alle gesammelten Daten werden gemeinsam mit dieser User-ID gespeichert. So ist es erst m&ouml;glich pseudonyme Userprofile auszuwerten.</p>

  <p>Um mit Google Analytics unsere Website analysieren zu k&ouml;nnen, muss eine Property-ID in den Tracking-Code eingef&uuml;gt werden. Die Daten werden dann in der entsprechenden Property gespeichert. F&uuml;r jede neu angelegte Property ist die Google Analytics 4-Property standardm&auml;&szlig;ig. Je nach verwendeter Property werden Daten unterschiedlich lange gespeichert.</p>

  <p>Durch Kennzeichnungen wie Cookies, App-Instanz-IDs, User-IDs oder etwa benutzerdefinierte Ereignisparameter werden Ihre Interaktionen, sofern Sie eingewilligt haben, plattform&uuml;bergreifend gemessen. Interaktionen sind alle Arten von Handlungen, die Sie auf unserer Website ausf&uuml;hren. Wenn Sie auch andere Google-Systeme (wie z.B. ein Google-Konto) n&uuml;tzen, k&ouml;nnen &uuml;ber Google Analytics generierte Daten mit Drittanbieter-Cookies verkn&uuml;pft werden. Google gibt keine Google Analytics-Daten weiter, au&szlig;er wir als Websitebetreiber genehmigen das. Zu Ausnahmen kann es kommen, wenn es gesetzlich erforderlich ist.</p>

  <p>Laut Google werden in Google Analytics 4 keine IP-Adressen protokolliert oder gespeichert. Google nutzt die IP-Adressdaten allerdings f&uuml;r die Ableitung von Standortdaten und l&ouml;scht sie unmittelbar danach. Alle IP-Adressen, die von Usern in der EU erhoben werden, werden also gel&ouml;scht, bevor die Daten in einem Rechenzentrum oder auf einem Server gespeichert werden.</p>

  <p>Da bei Google Analytics 4 der Fokus auf ereignisbasierten Daten liegt, verwendet das Tool im Vergleich zu fr&uuml;heren Versionen (wie Google Universal Analytics) deutlich weniger Cookies. Dennoch gibt es einige spezifische Cookies, die von GA4 verwendet werden. Dazu z&auml;hlen zum Beispiel:</p>

  <p>Name: _ga Wert: 2.1326744211.152322542254-5 Verwendungszweck: Standardm&auml;&szlig;ig verwendet analytics.js das Cookie _ga, um die User-ID zu speichern. Grunds&auml;tzlich dient es zur Unterscheidung der Webseitenbesucher. Ablaufdatum: nach 2 Jahren</p>

  <p>Name: _gid Wert: 2.1687193234.152322542254-1 Verwendungszweck: Das Cookie dient auch zur Unterscheidung der Webseitenbesucher Ablaufdatum: nach 24 Stunden</p>

  <p>Anmerkung: Diese Aufz&auml;hlung kann keinen Anspruch auf Vollst&auml;ndigkeit erheben, da Google die Wahl ihrer Cookies immer wieder auch ver&auml;ndert. Ziel von GA4 ist es auch, den Datenschutz zu verbessern. Daher bietet das Tool einige M&ouml;glichkeiten zur Kontrolle der Datenerfassung. So k&ouml;nnen wir beispielsweise die Speicherdauer selbst festlegen und auch die Datenerfassung steuern.</p>

  <p>Hier zeigen wir Ihnen einen &Uuml;berblick &uuml;ber die wichtigsten Arten von Daten, die mit Google Analytics erhoben werden:</p>

  <p>Heatmaps: Google legt sogenannte Heatmaps an. &Uuml;ber Heatmaps sieht man genau jene Bereiche, die Sie anklicken. So bekommen wir Informationen, wo Sie auf unserer Seite &#8222;unterwegs&ldquo; sind.</p>

  <p>Sitzungsdauer: Als Sitzungsdauer bezeichnet Google die Zeit, die Sie auf unserer Seite verbringen, ohne die Seite zu verlassen. Wenn Sie 20 Minuten inaktiv waren, endet die Sitzung automatisch.</p>

  <p>Absprungrate (engl. Bouncerate): Von einem Absprung ist die Rede, wenn Sie auf unserer Website nur eine Seite ansehen und dann unsere Website wieder verlassen.</p>

  <p>Kontoerstellung: Wenn Sie auf unserer Website ein Konto erstellen bzw. eine Bestellung machen, erhebt Google Analytics diese Daten.</p>

  <p>Standort: IP-Adressen werden in Google Analytics nicht protokolliert oder gespeichert. Allerdings werden kurz vor der L&ouml;schung der IP-Adresse Ableitungen f&uuml;r Standortdaten genutzt.</p>

  <p>Technische Informationen: Zu den technischen Informationen z&auml;hlen unter anderem Ihr Browsertyp, Ihr Internetanbieter oder Ihre Bildschirmaufl&ouml;sung.</p>

  <p>Herkunftsquelle: Google Analytics beziehungsweise uns interessiert nat&uuml;rlich auch &uuml;ber welche Website oder welche Werbung Sie auf unsere Seite gekommen sind.</p>

  <p>Weitere Daten sind Kontaktdaten, etwaige Bewertungen, das Abspielen von Medien (z. B., wenn Sie ein Video &uuml;ber unsere Seite abspielen), das Teilen von Inhalten &uuml;ber Social Media oder das Hinzuf&uuml;gen zu Ihren Favoriten. Die Aufz&auml;hlung hat keinen Vollst&auml;ndigkeitsanspruch und dient nur zu einer allgemeinen Orientierung der Datenspeicherung durch Google Analytics.</p>

  <p>Wie lange und wo werden die Daten gespeichert? Google hat ihre Server auf der ganzen Welt verteilt. Hier k&ouml;nnen Sie genau nachlesen, wo sich die Google-Rechenzentren befinden: https://www.google.com/about/datacenters/locations/?hl=de</p>

  <p>Ihre Daten werden auf verschiedenen physischen Datentr&auml;gern verteilt. Das hat den Vorteil, dass die Daten schneller abrufbar sind und vor Manipulation besser gesch&uuml;tzt sind. In jedem Google-Rechenzentrum gibt es entsprechende Notfallprogramme f&uuml;r Ihre Daten. Wenn beispielsweise die Hardware bei Google ausf&auml;llt oder Naturkatastrophen Server lahmlegen, bleibt das Risiko einer Dienstunterbrechung bei Google dennoch gering.</p>

  <p>Die Aufbewahrungsdauer der Daten h&auml;ngt von den verwendeten Properties ab. Die Speicherdauer wird stets f&uuml;r jede einzelne Property eigens festgelegt. Google Analytics bietet uns zur Kontrolle der Speicherdauer vier Optionen an:</p>

  <p>2 Monate: das ist die k&uuml;rzeste Speicherdauer. 14 Monate: standardm&auml;&szlig;ig bleiben die Daten bei GA4 f&uuml;r 14 Monate gespeichert. 26 Monate: man kann die Daten auch 26 Monate lang speichern. Daten werden erst gel&ouml;scht, wenn wir sie manuell l&ouml;schen Zus&auml;tzlich gibt es auch die Option, dass Daten erst dann gel&ouml;scht werden, wenn Sie innerhalb des von uns gew&auml;hlten Zeitraums nicht mehr unsere Website besuchen. In diesem Fall wird die Aufbewahrungsdauer jedes Mal zur&uuml;ckgesetzt, wenn Sie unsere Website innerhalb des festgelegten Zeitraums wieder besuchen.</p>

  <p>Wenn der festgelegte Zeitraum abgelaufen ist, werden einmal im Monat die Daten gel&ouml;scht. Diese Aufbewahrungsdauer gilt f&uuml;r Ihre Daten, die mit Cookies, Usererkennung und Werbe-IDs (z.B. Cookies der DoubleClick-Domain) verkn&uuml;pft sind. Berichtergebnisse basieren auf aggregierten Daten und werden unabh&auml;ngig von Nutzerdaten gespeichert. Aggregierte Daten sind eine Zusammenschmelzung von Einzeldaten zu einer gr&ouml;&szlig;eren Einheit.</p>

  <p>Wie kann ich meine Daten l&ouml;schen bzw. die Datenspeicherung verhindern? Nach dem Datenschutzrecht der Europ&auml;ischen Union haben Sie das Recht, Auskunft &uuml;ber Ihre Daten zu erhalten, sie zu aktualisieren, zu l&ouml;schen oder einzuschr&auml;nken. Mithilfe des Browser-Add-ons zur Deaktivierung von Google Analytics-JavaScript (analytics.js, gtag.js) verhindern Sie, dass Google Analytics 4 Ihre Daten verwendet. Das Browser-Add-on k&ouml;nnen Sie unter https://tools.google.com/dlpage/gaoptout?hl=de runterladen und installieren. Beachten Sie bitte, dass durch dieses Add-on nur die Datenerhebung durch Google Analytics deaktiviert wird.</p>

  <p>Falls Sie grunds&auml;tzlich Cookies deaktivieren, l&ouml;schen oder verwalten wollen, finden Sie unter dem Abschnitt &#8222;Cookies&ldquo; die entsprechenden Links zu den jeweiligen Anleitungen der bekanntesten Browser.</p>

  <p>Rechtsgrundlage</p>

  <p>Der Einsatz von Google Analytics setzt Ihre Einwilligung voraus, welche wir mit unserem Cookie Popup eingeholt haben. Diese Einwilligung stellt laut Art. 6 Abs. 1 lit. a DSGVO (Einwilligung) die Rechtsgrundlage f&uuml;r die Verarbeitung personenbezogener Daten, wie sie bei der Erfassung durch Web-Analytics Tools vorkommen kann, dar.</p>

  <p>Zus&auml;tzlich zur Einwilligung besteht von unserer Seite ein berechtigtes Interesse daran, dass Verhalten der Websitebesucher zu analysieren und so unser Angebot technisch und wirtschaftlich zu verbessern. Mit Hilfe von Google Analytics erkennen wir Fehler der Website, k&ouml;nnen Attacken identifizieren und die Wirtschaftlichkeit verbessern. Die Rechtsgrundlage daf&uuml;r ist Art. 6 Abs. 1 lit. f DSGVO (Berechtigte Interessen). Wir setzen Google Analytics gleichwohl nur ein, soweit Sie eine Einwilligung erteilt haben.</p>

  <p>Google verarbeitet Daten von Ihnen u.a. auch in den USA. Wir weisen darauf hin, dass nach Meinung des Europ&auml;ischen Gerichtshofs derzeit kein angemessenes Schutzniveau f&uuml;r den Datentransfer in die USA besteht. Dies kann mit verschiedenen Risiken f&uuml;r die Rechtm&auml;&szlig;igkeit und Sicherheit der Datenverarbeitung einhergehen.</p>

  <p>Als Grundlage der Datenverarbeitung bei Empf&auml;ngern mit Sitz in Drittstaaten (au&szlig;erhalb der Europ&auml;ischen Union, Island, Liechtenstein, Norwegen, also insbesondere in den USA) oder einer Datenweitergabe dorthin verwendet Google sogenannte Standardvertragsklauseln (= Art. 46. Abs. 2 und 3 DSGVO). Standardvertragsklauseln (Standard Contractual Clauses &ndash; SCC) sind von der EU-Kommission bereitgestellte Mustervorlagen und sollen sicherstellen, dass Ihre Daten auch dann den europ&auml;ischen Datenschutzstandards entsprechen, wenn diese in Drittl&auml;nder (wie beispielsweise in die USA) &uuml;berliefert und dort gespeichert werden. Durch diese Klauseln verpflichtet sich Google, bei der Verarbeitung Ihrer relevanten Daten, das europ&auml;ische Datenschutzniveau einzuhalten, selbst wenn die Daten in den USA gespeichert, verarbeitet und verwaltet werden. Diese Klauseln basieren auf einem Durchf&uuml;hrungsbeschluss der EU-Kommission. Sie finden den Beschluss und die entsprechenden Standardvertragsklauseln u.a. hier: https://eur-lex.europa.eu/eli/dec_impl/2021/914/oj?locale=de</p>

  <p>Die Google Ads Datenverarbeitungsbedingungen (Google Ads Data Processing Terms), welche auf die Standardvertragsklauseln verweisen, finden Sie unter https://business.safety.google/intl/de/adsprocessorterms/.</p>

  <p>Wir hoffen, wir konnten Ihnen die wichtigsten Informationen rund um die Datenverarbeitung von Google Analytics n&auml;herbringen. Wenn Sie mehr &uuml;ber den Tracking-Dienst erfahren wollen, empfehlen wir diese beiden Links: https://marketingplatform.google.com/about/analytics/terms/de/ und https://support.google.com/analytics/answer/6004245?hl=de.</p>

  <p>Wenn Sie mehr &uuml;ber die Datenverarbeitung erfahren wollen, nutzen Sie die Google-Datenschutzerkl&auml;rung auf https://policies.google.com/privacy?hl=de.</p>

  <p>Google Analytics Berichte zu demografischen Merkmalen und Interessen Wir haben in Google Analytics die Funktionen f&uuml;r Werbeberichte eingeschaltet. Die Berichte zu demografischen Merkmalen und Interessen enthalten Angaben zu Alter, Geschlecht und Interessen. Damit k&ouml;nnen wir uns &ndash; ohne diese Daten einzelnen Personen zuordnen zu k&ouml;nnen &ndash; ein besseres Bild von unseren Nutzern machen. Mehr &uuml;ber die Werbefunktionen erfahren Sie auf https://support.google.com/analytics/answer/3450482?hl=de_AT&amp;utm_id=ad.</p>

  <p>Sie k&ouml;nnen die Nutzung der Aktivit&auml;ten und Informationen Ihres Google Kontos unter &ldquo;Einstellungen f&uuml;r Werbung&rdquo; auf https://adssettings.google.com/authenticated per Checkbox beenden.</p>

  <p>E-Mail-Marketing Einleitung E-Mail-Marketing Zusammenfassung  Betroffene: Newsletter-Abonnenten  Zweck: Direktwerbung per E-Mail, Benachrichtigung &uuml;ber systemrelevante Ereignisse  Verarbeitete Daten: Eingegebene Daten bei der Registrierung jedoch mindestens die E-Mail-Adresse. Mehr Details dazu finden Sie beim jeweils eingesetzten E-Mail-Marketing-Tool.  Speicherdauer: Dauer des Bestehens des Abonnements  Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. f DSGVO (berechtigte Interessen) Was ist E-Mail-Marketing? Um Sie stets auf dem Laufenden zu halten, nutzen wir auch die M&ouml;glichkeit des E-Mail-Marketings. Dabei werden, sofern Sie dem Empfang unserer E-Mails bzw. Newsletter zugestimmt haben, auch Daten von Ihnen verarbeitet und gespeichert. E-Mail-Marketing ist ein Teilbereich des Online-Marketings. Dabei werden Neuigkeiten oder allgemeine Informationen &uuml;ber ein Unternehmen, Produkte oder Dienstleistungen per E-Mail an eine bestimmte Gruppe an Menschen, die sich daf&uuml;r interessieren, gesendet.</p>

  <p>Wenn Sie an unserem E-Mail-Marketing (meist per Newsletter) teilnehmen wollen, m&uuml;ssen Sie sich im Normalfall einfach nur mit Ihrer E-Mail-Adresse anmelden. Daf&uuml;r f&uuml;llen Sie ein Online-Formular aus und senden es ab. Es kann aber auch vorkommen, dass wir Sie etwa um Ihre Anrede und Ihren Namen bitten, damit wir Sie auch pers&ouml;nlich anschreiben k&ouml;nnen.</p>

  <p>Grunds&auml;tzlich funktioniert das Anmelden zu Newslettern mit Hilfe des sogenannten &#8222;Double-Opt-In-Verfahrens&ldquo;. Nachdem Sie sich f&uuml;r unseren Newsletter auf unserer Website angemeldet haben, bekommen Sie eine E-Mail, &uuml;ber die Sie die Newsletter-Anmeldung best&auml;tigen. So wird sichergestellt, dass Ihnen die E-Mail-Adresse geh&ouml;rt und sich niemand mit einer fremden E-Mail-Adresse angemeldet hat. Wir oder ein von uns verwendetes Benachrichtigungs-Tool protokolliert jede einzelne Anmeldung. Dies ist n&ouml;tig, damit wir den rechtlich korrekten Anmeldevorgang auch nachweisen k&ouml;nnen. Dabei wird in der Regel der Zeitpunkt der Anmeldung, der Zeitpunkt der Anmeldebest&auml;tigung und Ihre IP-Adresse gespeichert. Zus&auml;tzlich wird auch protokolliert, wenn Sie &Auml;nderungen Ihrer gespeicherten Daten vornehmen.</p>

  <p>Warum nutzen wir E-Mail-Marketing? Wir wollen nat&uuml;rlich mit Ihnen in Kontakt bleiben und Ihnen stets die wichtigsten Neuigkeiten &uuml;ber unser Unternehmen pr&auml;sentieren. Daf&uuml;r nutzen wir unter anderem E-Mail-Marketing &ndash; oft auch nur &ldquo;Newsletter&rdquo; bezeichnet &ndash; als wesentlichen Bestandteil unseres Online-Marketings. Sofern Sie sich damit einverstanden erkl&auml;ren oder es gesetzlich erlaubt ist, schicken wir Ihnen Newsletter, System-E-Mails oder andere Benachrichtigungen per E-Mail. Wenn wir im folgenden Text den Begriff &#8222;Newsletter&ldquo; verwenden, meinen wir damit haupts&auml;chlich regelm&auml;&szlig;ig versandte E-Mails. Nat&uuml;rlich wollen wir Sie mit unseren Newsletter in keiner Weise bel&auml;stigen. Darum sind wir wirklich stets bem&uuml;ht, nur relevante und interessante Inhalte zu bieten. So erfahren Sie etwa mehr &uuml;ber unser Unternehmen, unsere Leistungen oder Produkte. Da wir unsere Angebote auch immer verbessern, erfahren Sie &uuml;ber unseren Newsletter auch immer, wenn es Neuigkeiten gibt oder wir gerade spezielle, lukrative Aktionen anbieten. Sofern wir einen Dienstleister, der ein professionelles Versand-Tool anbietet, f&uuml;r unser E-Mail-Marketing beauftragen, machen wir das, um Ihnen schnelle und sichere Newsletter bieten zu k&ouml;nnen. Zweck unseres E-Mail-Marketings ist grunds&auml;tzlich, Sie &uuml;ber neue Angebote zu informieren und auch unseren unternehmerischen Zielen n&auml;her zu kommen.</p>

  <p>Welche Daten werden verarbeitet? Wenn Sie &uuml;ber unsere Website Abonnent unseres Newsletters werden, best&auml;tigen Sie per E-Mail die Mitgliedschaft in einer E-Mail-Liste. Neben IP-Adresse und E-Mail-Adresse k&ouml;nnen auch Ihre Anrede, Ihr Name, Ihre Adresse und Ihre Telefonnummer gespeichert werden. Allerdings nur, wenn Sie dieser Datenspeicherungen zustimmen. Die als solche markierten Daten sind notwendig, damit Sie an dem angebotenen Dienst teilnehmen k&ouml;nnen. Die Angabe ist freiwillig, die Nichtangabe f&uuml;hrt jedoch dazu, dass Sie den Dienst nicht nutzen k&ouml;nnen. Zus&auml;tzlich k&ouml;nnen etwa auch Informationen zu Ihrem Ger&auml;t oder zu Ihren bevorzugten Inhalten auf unserer Website gespeichert werden. Mehr zur Speicherung von Daten, wenn Sie eine Website besuchen, finden Sie im Abschnitt &ldquo;Automatische Datenspeicherung&rdquo;. Ihre Einwilligungserkl&auml;rung zeichnen wir auf, damit wir stets nachweisen k&ouml;nnen, dass dieser unseren Gesetzen entspricht.</p>

  <p>Dauer der Datenverarbeitung Wenn Sie Ihre E-Mail-Adresse aus unserem E-Mail/Newsletter-Verteiler austragen, d&uuml;rfen wir Ihre Adresse bis zu drei Jahren auf Grundlage unserer berechtigten Interessen speichern, damit wir Ihre damalige Einwilligung noch nachweisen k&ouml;nnen. Verarbeiten d&uuml;rfen wir diese Daten nur, wenn wir uns gegen etwaige Anspr&uuml;che wehren m&uuml;ssen.</p>

  <p>Wenn Sie allerdings best&auml;tigen, dass Sie uns die Einwilligung zur Newsletter-Anmeldung gegeben haben, k&ouml;nnen Sie jederzeit einen individuellen L&ouml;schantrag stellen. Widersprechen Sie der Einwilligung dauerhaft, behalten wir uns das Recht vor, Ihre E-Mail-Adresse in einer Sperrliste zu speichern. Solange Sie freiwillig unseren Newsletter abonniert haben, solange behalten wir selbstverst&auml;ndlich auch Ihre E-Mail-Adresse.</p>

  <p>Widerspruchsrecht Sie haben jederzeit die M&ouml;glichkeit Ihre Newsletter-Anmeldung zu k&uuml;ndigen. Daf&uuml;r m&uuml;ssen Sie lediglich Ihre Einwilligung zur Newsletter-Anmeldung widerrufen. Das dauert im Normalfall nur wenige Sekunden bzw. einen oder zwei Klicks. Meistens finden Sie direkt am Ende jeder E-Mail einen Link, um das Newsletter-Abonnement zu k&uuml;ndigen. Wenn der Link im Newsletter wirklich nicht zu finden ist, kontaktieren Sie uns bitte per Mail und wir werden Ihr Newsletter-Abo unverz&uuml;glich k&uuml;ndigen.</p>

  <p>Rechtsgrundlage Das Versenden unseres Newsletters erfolgt auf Grundlage Ihrer Einwilligung (Artikel 6 Abs. 1 lit. a DSGVO). Das hei&szlig;t, wir d&uuml;rfen Ihnen nur dann einen Newsletter schicken, wenn Sie sich zuvor aktiv daf&uuml;r angemeldet haben. Gegebenenfalls k&ouml;nnen wir Ihnen auch Werbenachrichten senden, sofern Sie unser Kunde geworden sind und der Verwendung Ihrer E-Mailadresse f&uuml;r Direktwerbung nicht widersprochen haben.</p>

  <p>Informationen zu speziellen E-Mail-Marketing Diensten und wie diese personenbezogene Daten verarbeiten, erfahren Sie &ndash; sofern vorhanden &ndash; in den folgenden Abschnitten.</p>

  <p>Push-Nachrichten Einleitung Push-Nachrichten Zusammenfassung  Betroffene: Push-Nachrichten Abonnenten  Zweck: Benachrichtigung &uuml;ber systemrelevante und interessante Ereignisse  Verarbeitete Daten: Eingegebene Daten bei der Registrierung, meistens auch Standortdaten. Mehr Details dazu finden Sie beim jeweils eingesetzten Push-Nachrichten-Tool.  Speicherdauer: Daten meist so lange gespeichert, wie es f&uuml;r die Bereitstellung der Dienste n&ouml;tig ist.  Rechtsgrundlagen: Art. 6 Abs. 1 lit. a DSGVO (Einwilligung), Art. 6 Abs. 1 lit. b DSGVO (Vertrag) Was sind Push-Nachrichten? Wir nutzen auf unserer Website auch sogenannte Push-Benachrichtigungsdienste, mit denen wir unsere User stets auf dem Laufenden halten k&ouml;nnen. Das bedeutet, wenn Sie der Nutzung von solchen Push-Nachrichten zugestimmt haben, k&ouml;nnen wir Ihnen mit Hilfe eines Softwaretools kurze News schicken. Push-Nachrichten sind eine Textnachrichten-Form, die bei Ihnen direkt auf dem Smartphone oder auf anderen Ger&auml;ten wie etwa Tablets oder PCs erscheinen, wenn Sie sich daf&uuml;r angemeldet haben. Sie bekommen diese Nachrichten auch, wenn Sie sich nicht auf unserer Website befinden bzw. unser Angebot nicht aktiv nutzen. Dabei k&ouml;nnen auch Daten &uuml;ber Ihren Standort und Ihr Nutzungsverhalten gesammelt und gespeichert werden.</p>

  <p>Warum verwenden wir Push-Nachrichten? Einerseits nutzen wir Push-Nachrichten, um unsere Leistungen, die wir mit Ihnen vertraglich vereinbart haben, auch vollst&auml;ndig erbringen zu k&ouml;nnen. Andererseits dienen die Nachrichten auch unserem Online-Marketing. Wir k&ouml;nnen Ihnen mit Hilfe dieser Nachrichten unser Service oder unsere Produkte n&auml;herbringen. Besonders wenn es Neuigkeiten in unserem Unternehmen gibt, k&ouml;nnen wir Sie dar&uuml;ber sofort informieren. Wir wollen die Vorlieben und die Gewohnheiten all unserer User so gut wie m&ouml;glich kennenlernen, um unser Angebot laufend zu verbessern.</p>

  <p>Welche Daten werden verarbeitet? Damit Sie Push-Nachrichten bekommen k&ouml;nnen, m&uuml;ssen Sie auch best&auml;tigen, dass Sie diese Nachrichten erhalten wollen. Die Daten, die w&auml;hrend des Prozesses der Einwilligung angesammelt werden, werden auch gespeichert, verwaltet und verarbeitet. Das ist notwendig, damit bewiesen und erkannt werden kann, dass ein User dem Empfangen der Push-Nachrichten zugestimmt hat. Daf&uuml;r wird ein sogenannter Device-Token oder Push-Token in Ihrem Browser gespeichert. F&uuml;r gew&ouml;hnlich werden auch die Daten Ihres Standorts bzw. des Standorts Ihres verwendeten Endger&auml;ts gespeichert.</p>

  <p>Damit wir auch stets interessante und wichtige Push-Nachrichten versenden, wird der Umgang mit den Nachrichten auch statistisch ausgewertet. So sehen wir dann zum Beispiel, ob und wann Sie die Nachricht &ouml;ffnen. Mit Hilfe dieser Erkenntnisse k&ouml;nnen wir unsere Kommunikationsstrategie an Ihre W&uuml;nsche und Interessen anpassen. Obwohl diese gespeicherten Daten Ihnen zugeordnet werden k&ouml;nnen, wollen wir Sie als Einzelperson nicht &uuml;berpr&uuml;fen. Vielmehr interessieren uns die gesammelten Daten all unserer User, damit wir Optimierungen vornehmen k&ouml;nnen. Welche Daten genau gespeichert werden, erfahren Sie in den Datenschutzerkl&auml;rungen der jeweiligen Dienstanbieter.</p>

  <p>Dauer der Datenverarbeitung Wie lange die Daten verarbeitet und gespeichert werden, h&auml;ngt in erster Linie von unserem verwendeten Tool ab. Weiter unten erfahren Sie mehr &uuml;ber die Datenverarbeitung der einzelnen Tools. In den Datenschutzerkl&auml;rungen der Anbieter steht &uuml;blicherweise genau, welche Daten wie lange gespeichert und verarbeitet werden. Grunds&auml;tzlich werden personenbezogene Daten nur so lange verarbeitet, wie es f&uuml;r die Bereitstellung unserer Dienste n&ouml;tig ist. Wenn Daten in Cookies gespeichert werden, variiert die Speicherdauer stark. Die Daten k&ouml;nnen gleich nach dem Verlassen einer Website wieder gel&ouml;scht werden, sie k&ouml;nnen aber auch &uuml;ber mehrere Jahre gespeichert bleiben. Daher sollten Sie sich jedes einzelnen Cookie im Detail ansehen, wenn Sie &uuml;ber die Datenspeicherung Genaueres wissen wollen. Meistens finden Sie in den Datenschutzerkl&auml;rungen der einzelnen Anbieter auch aufschlussreiche Informationen &uuml;ber die einzelnen Cookies.</p>

  <p>Rechtsgrundlage Es kann auch sein, dass die Push-Nachrichten notwendig sind, damit gewisse Pflichten, die in einem Vertrag stehen, erf&uuml;llt werden k&ouml;nnen. Zum Beispiel, damit wir Ihnen technische oder organisatorische Neuigkeiten mitteilen k&ouml;nnen. Dann lautet die Rechtsgrundlage Art. 6 Abs. 1 lit. b DSGVO.</p>

  <p>Wenn dies nicht der Fall ist, werden die Push-Nachrichten nur auf Grundlage Ihrer Einwilligung verschickt. Unsere Push-Nachrichten k&ouml;nnen insbesondere einen werbenden Inhalt haben. Die Push-Nachrichten k&ouml;nnen auch abh&auml;ngig von Ihrem Standort, die Ihr Endger&auml;t anzeigt, versendet werden. Auch die oben genannten analytischen Auswertungen basieren auf Grundlage Ihrer Einwilligung, solche Nachrichten empfangen zu wollen. Rechtsgrundlage ist insoweit Art. 6 Abs. 1 lit. a DSGVO. Sie k&ouml;nnen nat&uuml;rlich in den Einstellungen Ihre Einwilligung jederzeit widerrufen bzw. diverse Einstellungen &auml;ndern.</p>

  <p>Schlusswort Herzlichen Gl&uuml;ckwunsch! Wenn Sie diese Zeilen lesen, haben Sie sich wirklich durch unsere gesamte Datenschutzerkl&auml;rung &#8222;gek&auml;mpft&ldquo; oder zumindest bis hier hin gescrollt. Wie Sie am Umfang unserer Datenschutzerkl&auml;rung sehen, nehmen wir den Schutz Ihrer pers&ouml;nlichen Daten, alles andere als auf die leichte Schulter. Uns ist es wichtig, Sie nach bestem Wissen und Gewissen &uuml;ber die Verarbeitung personenbezogener Daten zu informieren. Dabei wollen wir Ihnen aber nicht nur mitteilen, welche Daten verarbeitet werden, sondern auch die Beweggr&uuml;nde f&uuml;r die Verwendung diverser Softwareprogramme n&auml;herbringen. In der Regel klingen Datenschutzerkl&auml;rung sehr technisch und juristisch. Da die meisten von Ihnen aber keine Webentwickler oder Juristen sind, wollten wir auch sprachlich einen anderen Weg gehen und den Sachverhalt in einfacher und klarer Sprache erkl&auml;ren. Immer ist dies nat&uuml;rlich aufgrund der Thematik nicht m&ouml;glich. Daher werden die wichtigsten Begriffe am Ende der Datenschutzerkl&auml;rung n&auml;her erl&auml;utert. Bei Fragen zum Thema Datenschutz auf unserer Website z&ouml;gern Sie bitte nicht, uns oder die verantwortliche Stelle zu kontaktieren. Wir w&uuml;nschen Ihnen noch eine sch&ouml;ne Zeit und hoffen, Sie auf unserer Website bald wieder begr&uuml;&szlig;en zu d&uuml;rfen.</p>

  <p>Alle Texte sind urheberrechtlich gesch&uuml;tzt.</p>

  <p>Quelle: Erstellt mit dem Datenschutz Generator von AdSimple</p>
</ion-content>
